//RALEY1     JOB (20,FB3),TRALEY,COND=(0,NE),
//            CLASS=A,MSGCLASS=H,NOTIFY=RALEY RESTART=ST4
//*
//* EXPORT DISCONNECT
//*
//ST1      EXEC PGM=IDCAMS
//SYSPRINT DD SYSOUT=*
//SYSIN    DD *
 EXPORT MASTERV.CATALOG   DISCONNECT
/*
//
