//RALEYIEH   JOB (20,FB3),TRALEY,
//            CLASS=A,MSGCLASS=H,NOTIFY=RALEY,COND=(0,NE)
//*
//* IEHMOVE UTILITY TO CREATE A PDS FROM AN 80/800 UNLOADED PDS
//* FOR FILE TRANSFER.
//*
//ST1      EXEC PGM=IEHMOVE
//SYSPRINT DD SYSOUT=*
//SYSUT1   DD UNIT=SYSDA,VOL=SER=VPWRKA,DISP=OLD
//DD1      DD UNIT=SYSDA,VOL=SER=VPWRKA,DISP=OLD
//DD2      DD UNIT=SYSDA,VOL=SER=VPMVSB,DISP=OLD
//DD3      DD UNIT=SYSDA,VOL=SER=VPMVSB,DISP=OLD
//SYSIN    DD *
         COPY PDS=RALEY.VTAMLST,                                       X
               TO=3380=VPWRKA,CATLG,                                   X
               FROM=3380=VPWRKA,RENAME=RALEY.VTAMPDS
/*
//
//* TESTKOMMENTAR
